{"proverbes": [{"texte": "L'espoir c'est le pot de fleur qui tombe du cinquième étage et qui s'écrase à deux centimètres de toi.", "auteur": "Lou Lecommandeur", "used": false}, {"texte": "La fleur de l'âge prend racine dans le coeur.", "auteur": "Kheira Chakor", "used": false}, {"texte": "La vie ne fait pas de fleurs. Alors, bourgeonne d'audace !", "auteur": "Lionel Dons", "used": false}, {"texte": "Avec la délicatesse d'une fleur, l'amour apprivoise les cœurs les plus distants.", "auteur": "Augusto Branco", "used": false}, {"texte": "La fleur exprime la bonté... je vous en offre un bouquet !", "auteur": "Laurent AVRY", "used": false}, {"texte": "La vie est une belle fleur unique !", "auteur": "YANN FELIZ", "used": false}, {"texte": "Pourquoi la fleur aux mille saveurs, aux scintillantes couleurs devient la fleur du mal ?", "auteur": "Mostefa Khellaf", "used": false}, {"texte": "La vie est une fleur rare !", "auteur": "YANN FELIZ", "used": false}, {"texte": "Quand l'ennemi nous fait une fleur, souvent s'émousse la rancoeur.", "auteur": "Szczepan Yamenski", "used": false}, {"texte": "La rosée est aux fleurs, ce que la larme est aux pleurs.", "auteur": "Kheira Chakor", "used": false}, {"texte": "Aimer les fleurs, c'est une façon d'apprivoiser les pleurs.", "auteur": "Kheira Chakor", "used": false}, {"texte": "Ce n'est pas la fleur que j'aime à prendre, moi, comme élément de décor, mais la tige.", "auteur": "Victor Horta", "used": false}, {"texte": "La femme est une fleur pensante et intelligente, la plus belle des fleurs de la Création. Sa beauté, son courage, sa patience et son sens élevé du sacrifice qui sont tels que bien des hommes en sont indignes !", "auteur": "Sadek Belhamissi", "used": false}, {"texte": "La renaissance est une fleur qui s'épanouit naturellement, dès lors que l'âme retrouve sa liberté d'être.", "auteur": "Joëlle Laurencin", "used": false}, {"texte": "Les regrets ont la beauté des fleurs sur les tombes. Ils se fanent là où on les dépose.", "auteur": "Mel Andoryss", "used": false}, {"texte": "Plantez des fleurs et formez des jardins; lancez des pierres et construisez des murs.", "auteur": "Gilberto Araújo de Alcântara", "used": false}, {"texte": "La femme, telle un bouquet de fleurs, développe ses arômes extraordinaires avec chantepleure.", "auteur": "Alain Laugier", "used": false}, {"texte": "La passion s'ouvre comme une fleur et se referme sur notre coeur", "auteur": "Sonia Lahsaini", "used": false}, {"texte": "Une fleur tombe, bien que l'aimions ; et la mauvaise herbe pousse, bien que nous la détestions.", "auteur": "Maître Dögen", "used": false}, {"texte": "Offrir des fleurs pour la Saint-Valentin à ma bien-aimée, c'est un manque de respect ! Il n'y a pas en ce monde une seule fleur qui ne puisse l'égaler, ni même une rose aussi belle que sa beauté.", "auteur": "Maxalexis", "used": false}, {"texte": "Les unes aiment les fleurs, les autres le fleuriste ; les unes assument, les autres bluffent et pleurnichent.", "auteur": "Oxmo Puccino", "used": false}, {"texte": "J'aime quand un fleur ou une petite touffe d'herbe se développe à travers une fissure dans le béton. C'est tellement follement héroïque.", "auteur": "George Carlin", "used": false}, {"texte": "Même les fleurs artificielles ont un vase. La vie est belle.", "auteur": "Charles de Leusse", "used": false}, {"texte": "Sourire : Fleur de visage qui pousse après une petite pluie de larmes.", "auteur": "Pef", "used": false}, {"texte": "Les fleurs de neige, miracles aux branches ciselées, scintillaient comme des étoiles fragiles dans une ronde éternelle...", "auteur": "Nancy Guilbert", "used": false}, {"texte": "On ne tire pas sur une fleur pour la faire pousser. On l'arrose et on la regarde grandir... patiemment.", "auteur": "Proverbe africain", "used": false}, {"texte": "Tu es une fleur dont le parfum m'appartient.", "auteur": "Alphonse Karr", "used": false}, {"texte": "Une fleur invente la perfection du monde.", "auteur": "Fernand Verhesen", "used": false}, {"texte": "Celui qui cueille une fleur dérange une étoile.", "auteur": "Théodore Monod", "used": false}, {"texte": "La fleur ne rêve pas de l'abeille. Elle fleurit et l'abeille vient à elle.", "auteur": "Mark Nepo", "used": false}, {"texte": "J'essaie de faire éclore les fleurs qui poussent dans ma tête.", "auteur": "internaute", "used": false}, {"texte": "L'âme est une fleur délicate exposée au vent de la destinée. Les brises du matin la secouent et les gouttes de rosée lui ploie le cou.", "auteur": "Khalil Gibran", "used": false}, {"texte": "Une relation est une fleur que l'on aime à cueillir soi-même.", "auteur": "Anne Barratin", "used": false}, {"texte": "La femme c'est une fleur, faut la garder dans l'évier comme dans un vase...", "auteur": "Jean-Marie Gourio", "used": false}, {"texte": "Sache que la fleur la plus belle est aussi la plus tôt fanée. Sur son parfum penche-toi vite. L'immortelle n'a pas d'odeur.", "auteur": "André Gide", "used": false}, {"texte": "La fleur ne vaut pour moi que comme une promesse de fruit.", "auteur": "André Gide", "used": false}, {"texte": "La racine est une fleur qui dédaigne la gloire.", "auteur": "Khalil Gibran", "used": false}, {"texte": "J'aime les fleurs et les jardiniers. Les fleurs évoquent l'amour, et les jardiniers, je l'ai souvent remarqué, ont les plus beaux enfants du monde.", "auteur": "Jacques Ferron", "used": false}, {"texte": "- Cette fleur vous est offerte par l'église de la conscience inconsciente, voulez vous faire une donation ?- Non mais merci pour la fleur.", "auteur": "film Y a-t-il un pilote dans l'avion ?", "used": false}, {"texte": "La pudeur est semblable à une fleur dont le parfum s'évapore dès qu'elle est épanouie.", "auteur": "Chauvot de Beauchêne", "used": false}, {"texte": "Chaque fleur est un sexe ? Y avez-vous pensé quand vous respirez une rose ?", "auteur": "René Barjavel", "used": false}, {"texte": "Qu'est ce qu'une fleur ? Un sexe géant qui s'est mis sur son trente et un.", "auteur": "Amélie Nothomb", "used": false}, {"texte": "La fleur est en même temps sein, bouche et sexe, femme au complet, sexe-trinité dans l'unité.", "auteur": "Malcolm de Chazal", "used": false}, {"texte": "La vie peut être un champ de fleurs ou une prison, cela dépend du sens de notre regard et de notre volonté à en percevoir la vraie dimension.", "auteur": "Jean Gastaldi", "used": false}, {"texte": "Les pensées sont comme des fleurs, celles qu'on cueille le matin se conservent le plus longtemps fraîches.", "auteur": "André Gide", "used": false}, {"texte": "Le moins absurde, ce sont les fleurs. Elles sont des cris de toutes les couleurs. La moindre pâquerette cherche désespérément à se faire entendre de nous. Sa parole c'est sa couleur...", "auteur": "Christian Bobin", "used": false}, {"texte": "Lorsque la fleur s'apprête à s'ouvrir, c'est avec une telle volonté que, malgré son apparente fragilité, aucune force extérieure ne pourra l'en détourner.", "auteur": "Rainer Maria Rilke", "used": false}, {"texte": "Que demande-t-on d'une fleur sinon qu'elle soit belle et odorante une minute, pauvre fleur, et après ce sera fini. La fleur est courte, mais la joie qu'elle a donnée une minute n'est pas de ces choses qui ont commencement ou fin.", "auteur": "Paul Claudel", "used": false}, {"texte": "Pour créer la moindre fleur, des siècles ont travaillé.", "auteur": "William Blake", "used": false}, {"texte": "Les humbles et modestes fleurs, écloses dans les vallées, meurent peut-être, se dit-il, quand elles sont transplantées trop près des cieux, aux régions où se forment les orages, où le soleil est brûlant.", "auteur": "Honoré de Balzac", "used": false}, {"texte": "Les cils, ces pistils de la fleur des yeux.", "auteur": "Jules Renard", "used": false}, {"texte": "Quand vous adorez une fleur, vous l'arrachez, mais quand vous aimez une fleur, vous l'arrosez tous les jours. Celui qui comprend ça, comprends la vie.", "auteur": "Bouddha", "used": false}, {"texte": "Une fleur tombe même si nous l'aimons; une mauvaise herbe pousse même si nous ne l'aimons pas.", "auteur": "Dogen", "used": false}, {"texte": "Les fleurs de la servitude sont lavées de couleurs, lessivées de parfums.", "auteur": "Mouloud Mammeri", "used": false}, {"texte": "Une bonne action est une fleur, alors fais de ta vie un jardin bien fleuri.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "Fais de ta vie un jardin bien fleuri, où chaque fleur représente une bonne action.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "Et si je connais, moi, une fleur unique au monde, qui n'existe nulle part sauf dans ma planète, et qu'un petit mouton peut l'anéantir d'un seul coup, comme ça, un matin, sans se rendre compte de ce qu'il fait, ce n'est pas important ça ?", "auteur": "Antoine de Saint-Exupéry", "used": false}, {"texte": "Au pays de fleurs, plus on est petit, plus on embaume.", "auteur": "Alphonse Daudet", "used": false}, {"texte": "Chaque fleur attire sa mouche.", "auteur": "Jules Renard", "used": false}, {"texte": "Je vois fleurir avec éblouissement la plus petite fleur sur ce tas de fumier qu'est l'humanité.", "auteur": "Abbé Pierre", "used": false}, {"texte": "Pressentie par le vent, la fleur hoche la tête et la tige s'incline, comme femme qui accepterait en refusant.", "auteur": "Malcolm de Chazal", "used": false}, {"texte": "Les fleurs sauvages n'attendent jamais le jour pour se dégrafer", "auteur": "Hubert Haddad", "used": false}, {"texte": "- La fleur qui s'épanouit dans l'adversité est la plus rare et la plus belle de toutes. - Majesté. - On ne rencontre pas une file comme ça à chaque dynastie !", "auteur": "film Mulan", "used": false}, {"texte": "Les fleurs du printemps ne conservent pas toujours leur beauté ; la lune ne brille pas toujours sous le même aspect. Pourquoi fatiguer ton esprit d'éternels projets qui passent ta portée ?", "auteur": "Horace", "used": false}, {"texte": "L'amour est la seule fleur qui croît et qui fleurit sans l'aide des saisons.", "auteur": "Khalil Gibran", "used": false}, {"texte": "Le bonheur est une fleur qui s'épanouit à l'ombre indépendamment des conditions atmosphériques, un état d'âme où notre intérieur n'est pas assujetti à l'extérieur, une lumière qui jaillit du fond de soi.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "L'amour est une fleur délicieuse, mais il faut avoir le courage d'aller la cueillir sur les bords d'un précipice affreux.", "auteur": "Stendhal", "used": false}, {"texte": "L'homme simple aime les fleurs pour leurs couleurs, l'homme d'esprit les aime pour les parfums qu'elles libèrent.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "L'amour, c'est comme une fleur, ça finit toujours par faner...", "auteur": "internaute", "used": false}, {"texte": "Chaque baiser est une fleur, dont la racine est ton coeur.", "auteur": "Maxalexis", "used": false}, {"texte": "Que ta vie soit comme une fleur sauvage, poussant librement dans la beauté et la joie de chaque jour.", "auteur": "sagesse amérindienne", "used": false}, {"texte": "Magnificence en fleur est vite piétinée ! Coeur arrogant et chaud, cendre et poudre bientôt ! Mais nul ne veut ouvrir les yeux à l'Éternel.", "auteur": "Andreas Gryphius", "used": false}, {"texte": "Les hommes marchent à fleur de terre. Ils n'ont pas d'ailes. Les oiseaux passent par-dessus les toits et regardent vers la terre : les hommes semblent trop nombreux, et ils sont dangereux.", "auteur": "Pentti Holappa", "used": false}, {"texte": "Le bonheur est une fleur qui pousse sur le chemin de la bonté.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "Chaque baiser est une fleur dont la racine est le coeur", "auteur": "internaute", "used": false}, {"texte": "La femme... Cette fleur n'a pas besoin de couleur. Le charme de sa nudité en donne toute sa splendeur, pour en illuminer plus d'un coeur...", "auteur": "DESCREA", "used": false}, {"texte": "Il y a plus de fleurs pour ma mère, en mon coeur, que dans tous les vergers ; plus de merles rieurs pour ma mère, en mon coeur, que dans le monde entier. Et bien plus de baisers pour ma mère, en mon coeur, qu'on en pourrait donner.", "auteur": "Maurice Carême", "used": false}, {"texte": "Sur ma tombe, au lieu de fleurs et de couronnes, apportez-moi la liste de milliers de familles, de milliers de petits enfants auxquels vous aurez pu donner les clés de vrais logements.", "auteur": "Abbé Pierre", "used": false}, {"texte": "Le bonheur est une fleur qu'il faut toujours arroser avec beaucoup d'amour et de patience", "auteur": "internaute", "used": false}, {"texte": "Quand fleurs en mars il y aura, guère de fruits ne mangeras.", "auteur": "Dicton français", "used": false}, {"texte": "Même avec la fleur aux dents, mes mains sont d'acier. Avec le sourire je combats tous les dangers...", "auteur": "DESCREA", "used": false}, {"texte": "La femme est cette douce fleur, que l'homme avec son grand coeur, l'arrose tendrement de bonheur.", "auteur": "Andrée Asmar", "used": false}, {"texte": "Rien ne sert de t'offrir des fleurs, puisque tu es la fleur... Rien ne sert de t'offrir mon coeur, puisque tu es mon coeur... C'est à moi d'attiser ce feu d'ardeur et d'en répandre la chaleur, dans une immensité de douceur...", "auteur": "DESCREA", "used": false}, {"texte": "Tu dis que tu aimes les fleurs et tu leur coupes la queue, tu dis que tu aimes les chiens et tu leur mets une laisse, tu dis que tu aimes les oiseaux et tu les mets en cage, tu dis que tu m'aimes alors moi j'ai peur.", "auteur": "internaute", "used": false}, {"texte": "Si tu aimes une fleur qui se trouve dans une étoile, c'est doux, la nuit, de regarder le ciel.", "auteur": "internaute", "used": false}, {"texte": "La fleur parfaite est chose rare. On pourrait passer sa vie à en chercher une, et ce ne serait pas une vie gâchée.", "auteur": "film Le dernier samouraï", "used": false}, {"texte": "Les fleurs offertes par convenance, n'auront ni éclat ni essence.", "auteur": "internaute", "used": false}, {"texte": "Une fleur sans parfum n'obtient pas un plus long hommage qu'une belle femme sans esprit.", "auteur": "A-V. Arnault", "used": false}, {"texte": "Toutes les fleurs de l'avenir sont dans les semences d'aujourd'hui.", "auteur": "Proverbe chinois", "used": false}, {"texte": "Telle une fleur riche en couleurs, mais dépourvue de parfum, sont les belles paroles de celui qui n'agit pas en conséquence.", "auteur": "Dhammapada", "used": false}, {"texte": "Si un homme offre des fleurs à sa femme sans raison, c'est qu'il y a une raison.", "auteur": "Molly McGee", "used": false}, {"texte": "Si un homme offre des fleurs sans raison à sa femme, c'est qu'il y a une raison.", "auteur": "Molly Mc Gee", "used": true}, {"texte": "Si Job avait planté des fleurs sur son fumier, il aurait eu les fleurs les plus belles du monde.", "auteur": "Edmond Rostand", "used": false}, {"texte": "Qui peint la fleur n'en peut peindre l'odeur.", "auteur": "Proverbe Français", "used": false}, {"texte": "On compare les fleurs aux femmes. On a tort. Il y aura toujours entre elles, cette différence que les fleurs sont belles... et ne le savent pas.", "auteur": "Alphonse Karr", "used": false}, {"texte": "Notre corps est une fleur qui s'épanouit quelque peu puis se flétrit.", "auteur": "Proverbe aztèque", "used": false}, {"texte": "Ne frappez pas, même avec une fleur, une femme coupable de cent fautes.", "auteur": "Avadanas", "used": false}, {"texte": "Les paysannes sont comme les fleurs des champs : sous le nez, ça ne sent rien, ou ça sent mauvais.", "auteur": "Jules Renard", "used": false}, {"texte": "Les jardins et les fleurs ont le don de rapprocher les gens.", "auteur": "Clare Ansberry", "used": false}, {"texte": "Les fleurs se disent bonsoir à la hâte et ferment leurs paupières.", "auteur": "Félix Leclerc", "used": false}, {"texte": "Les fleurs, c'est toujours un cadeau du destin. Il faut les prendre simplement, sans même se demander pourquoi elles nous arrivent.", "auteur": "Jean-François Somcynsky", "used": false}, {"texte": "Les femmes sont comme les fleurs. Elles reverdissent aux doux soins de l'affection. Elles épanouissent à l'eau de rose de l'amour !", "auteur": "Georges Isidore Barthe", "used": false}, {"texte": "Le mensonge donne des fleurs mais pas de fruits.", "auteur": "Proverbe africain", "used": false}, {"texte": "Le bonheur n'est pas une fleur que l'on cueille, encore moins un fruit que l'on dérobe : c'est une victoire que l'on gagne.", "auteur": "Jeanne Desjardins-Rivest", "used": false}, {"texte": "La fleur est courte, mais la joie qu'elle a donnée une minuteN'est pas de ces choses qui ont commencement ou fin.", "auteur": "Paul Claudel", "used": false}, {"texte": "La créativité est une fleur si délicate que, bien que les compliments la fassent s'épanouir, le découragement peut l'empêcher de fleurir.", "auteur": "Alex Osborn", "used": false}, {"texte": "La beauté est à fleur de peau, mais la laideur va jusqu'à l'os.", "auteur": "Proverbe anglais", "used": false}, {"texte": "L'amour est comme une fleur, douce et belle: une fleur de poison.  Il nous apporte des joies et des souffrances.  Les joies passent sans dire un mot, la douleur nous déchirent en mille morceaux.", "auteur": "M.C. Belley", "used": false}, {"texte": "En croyant à des fleurs, souvent, on les fait naître.", "auteur": "Edmond Rostand", "used": false}, {"texte": "C'est par les fleurs qu'on devine les fruits.", "auteur": "Proverbe Français", "used": false}, {"texte": "Avril fait la fleur Mai en a l'honneur.", "auteur": "Dicton français", "used": false}, {"texte": "Des fleurs offertes avec amour valent mieux qu'un long discours.", "auteur": "internaute", "used": false}, {"texte": "La fleur et la magie de la vie par ses mille beautés et ses mille parfums... Envoutante, elle en séduit les femmes d'en rendre leurs jours divins...", "auteur": "DESCREA", "used": false}, {"texte": "La fleur que l'on offre pour se faire pardonner, faut-il que l'on ose ce geste de lâcheté. Au nom d'une rose, cacher la vérité à l'être qui suppose tant que vous l'aimer.", "auteur": "DESCREA", "used": false}, {"texte": "La femme, la fleur. Quel mariage d'émotions qu'on arrose de la larme du bonheur pour que jamais elle ne perde les pétales de son coeur...", "auteur": "DESCREA", "used": false}, {"texte": "Amour et les fleurs ne durent qu'un printemps.", "auteur": "Pierre de Ronsard", "used": false}, {"texte": "La fleur de l'illusion produit le fruit de la réalité.", "auteur": "Paul Claudel", "used": false}, {"texte": "Tout ce que l'on cherche à redécouvrir Fleurit chaque jour au coin de nos vies.", "auteur": "Jacques Brel", "used": false}, {"texte": "La patience est une fleur qui ne pousse pas dans tous les jardins.", "auteur": "John Heywood", "used": false}, {"texte": "L'humanité n'est qu'une fleur éphémère sur l'arbre du temps... Tout ce mal, tout ce mal qu'on se donne pour vivre, et puis plus rien.", "auteur": "internaute", "used": false}, {"texte": "Mainte fleur épanche à regret Son parfum doux comme un secretDans les solitudes profondes.", "auteur": "Charles Baudelaire", "used": false}, {"texte": "Qui n'a cru respirer dans la fleur renaissante, les parfums regrettés de ses premiers printemps.", "auteur": "Marceline Desbordes-Valmore", "used": false}, {"texte": "La créativité est une fleur qui s'épanouit dans les encouragements mais que le découragement, souvent, empêche d'éclore.", "auteur": "Alex F. Osborn", "used": true}, {"texte": "Une fleur est un être entièrement poétique.", "auteur": "Novalis", "used": false}, {"texte": "La femme est une fleur qui ne donne son parfum qu'à l'ombre.", "auteur": "Félicité Robert de Lamennais", "used": false}, {"texte": "Le luxe et l'éclat de la fleur affirment que le bonheur est au bout de la passion satisfaite ; son affaiblissement et ses pâles couleurs, que la souffrance est au bout de la passion comprimée.", "auteur": "Alphonse Toussenel", "used": false}, {"texte": "Sois comme la fleur, épanouis-toi librement et laisse les abeilles dévaliser ton coeur !", "auteur": "Râmakrishna", "used": false}, {"texte": "On connaît par les fleurs l'excellence du fruit.", "auteur": "Blaise de Montluc", "used": false}, {"texte": "La peinture est à fleur de toile, la vie n'est qu'à fleur de peau.", "auteur": "Eugène Fromentin", "used": false}, {"texte": "La prison, cette fleur noire de la société civilisée.", "auteur": "Nathaniel Hawthorne", "used": false}, {"texte": "Couvrez-nous de fleurs maintenant et vous n'aurez pas à le faire à nos funérailles.", "auteur": "Robert C. Edwards", "used": false}, {"texte": "Je déteste les fleurs - Je les peins uniquement parce qu'elles sont moins chères que des mannequins et qu'elles ne bougent pas.", "auteur": "Georgia O'Keeffe", "used": false}, {"texte": "Dites-le avec des fleurs. C'est beaucoup plus cruel !", "auteur": "Zoé Oldenbourg", "used": false}, {"texte": "Je suis dans la fleur d'un âge qui commence à sentir le chrysanthème.", "auteur": "Robert Lassus", "used": false}, {"texte": "Certains aiment les fleurs et les bêtes parce qu'ils sont incapables de s'entendre avec leur prochain.", "auteur": "Sigrid Undset", "used": false}, {"texte": "Qui se soucie de regarderLa fleur de la carotte sauvageAu temps des cerisiers ?", "auteur": "Sode Yamaguchi", "used": false}, {"texte": "Soyez donc fleur bleue... Vous vous faites cueillir !", "auteur": "Henri Jeanson", "used": false}, {"texte": "Chaque pomme est une fleur qui a connu l'amour.", "auteur": "Félix Leclerc", "used": false}, {"texte": "Le coeur de Paris, c'est une fleur, une fleur d'amour si jolie que l'on garde dans son coeur, que l'on aime pour la vie.", "auteur": "Charles Trenet", "used": false}, {"texte": "Le bonheur est une fleur qu'il ne faut pas cueillir.", "auteur": "André Maurois", "used": false}, {"texte": "Battre les femmes avec une fleur, eh, pourquoi faire ? Ça ne leur ferait pas du tout de mal.", "auteur": "Paul-Jean Toulet", "used": false}, {"texte": "Le chou-fleur n'est pas autre chose qu'un chou qui est passé par l'université.", "auteur": "Mark Twain", "used": false}, {"texte": "Les papillons ne sont que des fleurs envolées un jour de fête où la nature était en veine d'invention et de fécondité.", "auteur": "George Sand", "used": false}, {"texte": "La volupté, comme une fleur rare, demande les soins de la culture la plus ingénieuse.", "auteur": "Honoré de Balzac", "used": false}, {"texte": "Aucun chemin de fleurs ne conduit à la gloire.", "auteur": "Jean de La Fontaine", "used": false}, {"texte": "L'orage rajeunit les fleurs.", "auteur": "Charles Baudelaire", "used": false}, {"texte": "La vie est une fleur. L'amour en est le miel.", "auteur": "Victor Hugo", "used": false}, {"texte": "Les fleurs du printemps sont les rêves de l'hiver racontés, le matin, à la table des anges.", "auteur": "Khalil Gibran", "used": false}, {"texte": "Sois satisfait des fleurs, des fruits, même des feuilles, si c'est dans ton jardin à toi que tu les cueilles !", "auteur": "Edmond Rostand", "used": false}, {"texte": "Cueille dès maintenant les fleurs de la vie car la mort est si pressée que le frêle bouton qui s'ouvre aujourd'hui aura bientôt trépassé.", "auteur": "Walt Whitman", "used": false}, {"texte": "On croit faire une fleur à Dieu en imprimant son nom en majuscules.", "auteur": "Jean-Paul Richter", "used": false}, {"texte": "Chez les femmes, la petite fleur bleue a des racines de chêne.", "auteur": "Françoise Parturier", "used": false}, {"texte": "Fleur de la renommée, fleur de la gloire, fleur qui se fane sur-le-champ.", "auteur": "Herman Melville", "used": false}, {"texte": "Il y a des fleurs partout pour qui veut bien les voir.", "auteur": "Henri Matisse", "used": false}, {"texte": "Triste fleur qui croît seule et n'a pas d'autre émoi\nQue son ombre dans l'eau vue avec atonie.", "auteur": "Stéphane Mallarmé", "used": false}, {"texte": "Sur sa branche, une fleur se croit toujours immortelle, même fanée. Comme nous.", "auteur": "Pierre Karch", "used": false}, {"texte": "Une seule fleur ne fait pas une guirlande.", "auteur": "George Herbert", "used": false}, {"texte": "La racine est une fleur qui dégaine la gloire.", "auteur": "Khalil Gibran", "used": false}, {"texte": "La sérénité réside toujours à fleur de peau.", "auteur": "Marc Gendron", "used": false}, {"texte": "Le plaisir est comme une fleur : on le cueille et il meurt au bout de quelques heures.", "auteur": "Roger Fournier", "used": false}, {"texte": "Le mystère est la fleur de Dieu que nous sentons.", "auteur": "Xavier Forneret", "used": false}, {"texte": "La Beauté d'une oeuvre d'Art est semblable au parfum qu'exhalent les fleurs.", "auteur": "Edmond Brault", "used": false}, {"texte": "Après la pluie, la vie semble plus belle, plus paisible, plus authentique. Un nouveau soleil fait son apparition dévoilant un parterre de fleurs fraîchement arrosées.\n\nFaut-il encore pouvoir sortir et apercevoir cet éclat\nde vie.", "auteur": "Joyce Minck", "used": false}, {"texte": "Aimer une personne qui ne vous aime pas, c'est arroser une fleur qui jamais ne poussera.", "auteur": "Angelo Heilig", "used": false}, {"texte": "Elle était si jolie que je n’osais l’aimer. Un véritable soleil que je ne verrai plus jamais. Une étoile filante qui ne passera plus sur ma route. Une fleur qu’on trouvera nul part, que dans le paradis elle était mon âme sœur .", "auteur": "Akhim liongo itela", "used": false}, {"texte": "Les meilleurs jardins sont les jardins des cœurs, dans lesquels des fleurs et des arbres d'amour, de sérénité et de sincérité sont plantés dans le cœur des amis et compagnons pour se promener et cueillir des fruits brillants en cas de besoin.", "auteur": "Yassine Ladjal", "used": false}, {"texte": "Ne t'étonne pas des mauvais jours, la pluie comme le soleil sont deux circonstances essentielles pour la vitalité d'une fleur.", "auteur": "Nicolas ROBERT", "used": false}, {"texte": "Qui n'apporte que du froid en eux,\npense que toutes les fleurs sont en plastique.", "auteur": "Augusto Branco", "used": false}, {"texte": "La femme est comme une belle éclosion, objet de toutes les attentions. Elle est à l'origine de la fleur offerte à notre attention.", "auteur": "Alain Laugier", "used": false}, {"texte": "Tous les coeurs sont des jardins, certains sont des closeries fertiles ornées de fleurs subtiles et d'autres des enclos stériles où poussent seulement de mauvaises herbes.", "auteur": "Mostefa Khellaf", "used": false}, {"texte": "Ne cherche pas souvent l'amour dans les prés, tu risques de te berner par l'odeur des fleurs, après une nuit de délices, gare au réveil, mieux temporiser son ardeur et rester tout près.", "auteur": "Mostefa Khellaf", "used": false}, {"texte": "La peau d'une femme est une caresse délicate, bien plus douce encore qu'une fleur de coton...", "auteur": "Pierre Adonis", "used": false}, {"texte": "La rosée est la bénédiction matinale des fleurs.", "auteur": "Kheira Chakor", "used": false}, {"texte": "L'espoir est la graine qui fait pousser une fleur dans une fissure.", "auteur": "Michele Camposeo", "used": false}, {"texte": "Les regrets éternels s'épanouissent dans les cimetières comme autant de fleurs du coeur qui ne se faneront jamais.", "auteur": "Marcel Ohayon", "used": false}, {"texte": "La beauté est partout dans la nature, la moindre petite fleur, les reflets harmonieux de la lumière à la surface de l'eau, la force tranquille des arbres majestueux, tout rayonne de la beauté naturelle du monde.", "auteur": "Natalia Logvinova Smalto", "used": false}, {"texte": "La femme est comme une éclosion, objet de toutes les attentions. elle est à l'origine de la fleur offerte à notre attention.", "auteur": "Alain Laugier", "used": false}, {"texte": "Il n'y a rien à rechercher dans cette vie que l'étincelle du jamais dit, un feu invisible qui se propage au gré des vents et fait croître les fleurs des champs.", "auteur": "Sophia Sherine Hutt", "used": false}, {"texte": "Déjà trente ans, je me sens vieux. - Le soleil s'attarde encore... - Satisfaite, mon âme musarde - Et, à loisir, je regarde - Tomber, tomber les fleurs...", "auteur": "Natsume Soseki", "used": false}, {"texte": "C'est la lumière du silence qui éveille notre potentiel intérieur,\n l'inspirant à s'épanouir comme une fleur. ", "auteur": "Anthony Strano", "used": false}, {"texte": "Des milliers d'étoiles dans le ciel, des milliers de fleurs au jardin, des milliers d'abeilles sur les fleurs, des milliers de coquillages sur les plages, et seulement, seulement une maman.", "auteur": "Michel Bussi", "used": false}, {"texte": "L'intelligence artificielle, à l'image des fleurs, est une plante qui ne bourgeonne pas.", "auteur": "Kheira Chakor", "used": false}, {"texte": "Permets aux abeilles de butiner sur les fleurs de ton jardin : les fleurs appartiennent plus encore aux abeilles qu'à l'homme.", "auteur": "Pythagore", "used": false}, {"texte": "L'abeille ne s'embarrasse pas de l'amertume des fleurs pour faire son miel du jour.", "auteur": "Kheira Chakor", "used": false}, {"texte": "Le papillon est un facteur, il fait la tournée des fleurs.", "auteur": "Henri Brunel", "used": false}, {"texte": "Que ne puis-je dormir tout le temps de l'hiver ! En sa longue veillée je me morfonds de rage à voir que sa puissance est si vaste et plénière. Mais il faudra, par Dieu, qu'il cède place à Mai ! Je cueillerai des fleurs là même où gît le givre.", "auteur": "internaute", "used": false}, {"texte": "L'optimisme est la foi de toute révolution. Il permet d'organiser ses pensées, pour y faire pousser des fleurs.", "auteur": "Jordan Ray", "used": false}, {"texte": "La beauté intérieure est semblable à celle d'une rosée matinale au coeur  d'une fleur élégante et raffinée.", "auteur": "Chérif Kebbas", "used": false}, {"texte": "Ce n'est pas tout de vivre ; encore faut-il la liberté, un rayon de soleil et une petite fleur.", "auteur": "Hans Christian Andersen", "used": false}, {"texte": "L'humilité : Elle est l'eau de l'âme et l'épanouissement de la belle fleur du coeur.", "auteur": "Paule Salomon", "used": false}, {"texte": "La musique est à l'âme ce que l'été est à la fleur.", "auteur": "Sophia Sherine Hutt", "used": false}, {"texte": "Une amitié sans confiance est tel une fleur sans pétale", "auteur": "internaute", "used": false}, {"texte": "Le printemps brille partout de la même façon. Mais dans un lieu il fait croître des épines et dans un autre des fleurs.", "auteur": "Sultân Valâd", "used": false}, {"texte": "L'amitié sans confiance, c'est comme une fleur sans parfum.", "auteur": "internaute", "used": false}, {"texte": "Depuis six mille ans la guerre plaît aux peuples querelleurs, et Dieu perd son temps à faire les étoiles et les fleurs", "auteur": "Victor Hugo", "used": false}, {"texte": "Le monde n'est qu'un vaste mensonge, un bouquet de douleurs, un complot contre la vie, un funeste complot contre la liberté et la justice.", "auteur": "Jean-Marie Adiaffi", "used": false}, {"texte": "L'Europe c'est un bouquet de cultures et une grande bibliothèque des savoirs, c'est le vivier de la jeunesse.", "auteur": "Michel HA Patin", "used": false}, {"texte": "Le doute a le goût fade, écoeurant, de fermentations sulfuriques.\nC'est pourtant dans les pestilentielles failles du doute que jaillissent parfois les plus étranges fleurs.", "auteur": "Alain Cadéo", "used": false}, {"texte": "Le premier homme de la préhistoire qui composa un bouquet de fleurs fut le premier à quitter l'état animal ; il comprit l'utilité de l'inutile.", "auteur": "Okakura Kakuzo", "used": false}, {"texte": "Dans mon jardin secret, je cueillerai ces fleurs pour que leurs parfums inspirent vos ardeurs", "auteur": "Sonia Lahsaini", "used": false}, {"texte": "J'remonte à la racine, de mes pensées intimes quand je pleure. Pleurer me fait grandir, pleurer me fait pousser comme une fleur...", "auteur": "Matthieu Chedid", "used": false}, {"texte": "La poésie ne s'écrit pas, puisque elle n'émane  guère du ver du scripteur. Elle est plutôt la fleur de tendresse magique, de l'oreille et du cerveau du récepteur. Seul son esprit transforme un simple mot en symphonie poétisée.", "auteur": "jah olela wembo", "used": false}, {"texte": "La grâce de Dieu, beaucoup le savent, ne passe pas toujours par les hommes ; un chat, une fleur, l'océan ou une montagne nous disent parfois d'étranges mots d'amour.", "auteur": "Jean-Yves Leloup", "used": false}, {"texte": "A la Saint-Valentin, vaut mieux pas être amoureux si on veut économiser les fleurs.", "auteur": "Jérôme Duhamel", "used": false}, {"texte": "La moisson de nos champs lassera les faucilles -, Et les fruits passeront la promesse des fleurs.", "auteur": "François de Malherbe", "used": false}, {"texte": "L'amitié qui s'épanouit sur un terrain légèrement préparé par l'amour a des couleurs et des parfums d'une suavité toute particulière ; on dirait une plante de nos zones tempérées devenue hybride dans le voisinage d'une fleur des tropiques.", "auteur": "Louis Joseph Mabire", "used": false}, {"texte": "Et son sourire est un bouquet de roses rouges, son visage un paysage givré de carte de Noël, ses cheveux l'onde de la nuit déployant ses étoiles.", "auteur": "Pierre Dubois", "used": false}, {"texte": "Ce n'est pas plus con de vendre des mots que de vendre des fleurs.", "auteur": "Fred Vargas", "used": false}, {"texte": "Il a dans le fond de l'âme une putain de petite fleur qui se transforme en phare quand il fait trop noir.", "auteur": "Richard Bohringer", "used": false}, {"texte": "La nature est un prodigieux dessinateur et un incomparable coloriste. Elle a fait le ciel et ses nuages ; elle a fait la terre, ses rochers, ses arbres, ses fleurs, ses scarabées, ses colibris et ses paons.", "auteur": "Victor Cherbuliez", "used": false}, {"texte": "Ce qu'on est con quand on aime ! Ce qu'on est niaiseux, mielleux, fleur bleue, inactif, improductif, égoïste, aveugle et sourd !.", "auteur": "Lolita Pille", "used": false}, {"texte": "Joue contre joue, yeux dans les yeux, main dans la main... Ce qu'on est con quand on aime! Ce qu'on est niaiseux, mielleux, fleur bleue, inactif, improductif, égoïste, aveugle et sourd!", "auteur": "Lolita Pille", "used": false}, {"texte": "Il faut pourtant que la critique se mêle toujours à l'éloge, le serpent aux fleurs, l'épine aux roses et la vérole au cul.", "auteur": "Gustave Flaubert", "used": false}, {"texte": "'Les tempêtes et les neiges emportent les fleurs mais elles ne font pas disparaître les graines'", "auteur": "Khalil Gibran", "used": false}, {"texte": "Je puis être parfaitement heureux tout seul. Avec la liberté, des fleurs, des livres et la lune, qui ne serait pas parfaitement heureux ?", "auteur": "Oscar Wilde", "used": false}, {"texte": "L'amour c'est quand quelqu'un se met à vous parler comme une rivière, comme une étoile ou comme la fleur de chèvrefeuille...", "auteur": "Christian Bobin", "used": false}, {"texte": "Tout homme, même le plus égaré, est un jour blessé par un éclat de l'éternel - saisi par la beauté d'un chant ou d'une fleur qui l'arrache à sa vie pour toujours.", "auteur": "Christian Bobin", "used": false}, {"texte": "Les hautes herbes cachent souvent les plus belles fleurs.", "auteur": "Daniel Desbiens", "used": false}, {"texte": "La rose est sans pourquoi, elle fleurit parce qu'elle fleurit, n'a pour elle même aucun soin, ne demande pas : Suis je regardée ?", "auteur": "Angelus Silesius", "used": false}, {"texte": "C'est le vent qui mêle les battements d'ailes aux odeurs de la forêt et les robes légères aux frémissements des fleurs qui portent le parfum de la vie.", "auteur": "Michel Musolino", "used": false}, {"texte": "S'il est un charmant gazon que le ciel arrose, où brille en toute saison quelque fleur éclose, où l'on cueille à pleine main : lys, chèvrefeuille et jasmin, j'en veux faire le chemin où ton pied se pose.", "auteur": "Victor Hugo", "used": false}, {"texte": "Le bijou qui nous vient d'un homme riche et laid Ne vaut jamais la fleur de l'homme qui nous plaît !", "auteur": "Sacha Guitry", "used": false}, {"texte": "La bêtise c'est comme une sorte de fumier pour les légumes, alors que l'intelligence, ce serait plutôt de l'engrais pour les fleurs.", "auteur": "Jean-Marie Gourio", "used": false}, {"texte": "Une foule de pensées naissent et se développent par l’effet de la culture générale des esprits, comme les rameaux se couvrent de fleurs au printemps. Dans la saison des roses, on voit partout fleurir des roses.", "auteur": "Johann Wolfgang von Goethe", "used": false}, {"texte": "Elle avait toujours ses petits airs d'arbre en fleur, avec je ne sais quoi de feuille morte au fond du regard.", "auteur": "Mathias Malzieu", "used": false}, {"texte": "Si ton cœur est un volcan, comment espères-tu que fleurissent tes mains ?", "auteur": "Khalil Gibran", "used": false}, {"texte": "La vie aussi a besoin de gaieté, à l'en juger par les fleurs des champs, qui sourient tellement mieux que les autres.", "auteur": "Romain Gary", "used": false}, {"texte": "Et si le souffle du Zéphyr m'enivre du parfum des fleurs dans ses plus suaves odeurs, c'est ton souffle que je respire.", "auteur": "Alphonse de Lamartine", "used": false}, {"texte": "Le printemps peut battre tambour, la fleur qui fait mon coeur moins lourd, c'est toi qui l'a semée avec simplicité. Et je sais pour qui, désormais, le soir, j'ai envie de chanter.", "auteur": "Richard Cocciante", "used": false}, {"texte": "Que peuvent se rappeler en effet les femmes de leur âme de jeune fille assoiffée de miracles dont les songes sont pareils à des fleurs blanches, fines et délicates, emportées par le premier souffle de la réalité ?", "auteur": "Stefan Zweig", "used": false}, {"texte": "- Mais elles sont très bien ces fleurs ! Et puis elles sont parfumées. - Ah non, on a pas r'fumé, non.", "auteur": "film Le Pari", "used": false}, {"texte": "Comme quoi, une femme sans amour c'est comme une fleur sans soleil, ça dépérit.", "auteur": "film Le fabuleux destin d'Amélie Poulain", "used": false}, {"texte": "- Je ferai la cuisine, tu parleras ! - Tu veux que je parle ? Avec des mots ? pourquoi crois tu qu'ils ont inventé les fleurs ?", "auteur": "film Ocean's Twelve", "used": false}, {"texte": "Il y a d'immenses jardins de la culture que j'ignore, mais une abeille n'a pas besoin de toutes les fleurs.", "auteur": "Maurice Chapelan", "used": false}, {"texte": "Une belle femme sans pudeur est une fleur sans parfum.", "auteur": "Chauvot de Beauchêne", "used": false}, {"texte": "Le parfum de l'amour, c'est une fleur écrasée entre les lèvres du vagin.", "auteur": "Tahar Ben Jelloun", "used": false}, {"texte": "Rien n'est facile un jour ou l'autre pour personne. Et des milliers de pages ne suffiraient pas à décrire le tourment. La terre tremble et engloutit par centaines des milliers d'humains. Alors il faut faire pousser des fleurs sur sa merde", "auteur": "Richard Bohringer", "used": false}, {"texte": "A l'heure de la guerre, des champs d'horreur, faire de la terre un champs de fleurs.", "auteur": "Damien Saez", "used": false}, {"texte": "Papillon, ce billet doux plié cherche une adresse de fleur.", "auteur": "Jules Renard", "used": false}, {"texte": "Nos ennemis peuvent couper toutes les fleurs, mais ils ne seront jamais maîtres du printemps.", "auteur": "Pablo Neruda", "used": false}, {"texte": "Un pommier de Normandie, au printemps, se fait l'amour par cent mille fleurs. Comment peut-on croire que les plantes n'ont pas de sensibilité quand elles expriment d'une façon si fantastique la plus grande joie du monde ?.", "auteur": "René Barjavel", "used": false}, {"texte": "Ne chéris pas ta robe d'or, je t'en supplie. Affectionne plutôt ta jeunesse. Récoltes-en les douces fleurs, tandis qu'il en est encore temps. N'attends pas que les branches soient nues.", "auteur": "poème chinois", "used": false}, {"texte": "Le printemps est un devenir, c'est la saison de la préparation, de l'espoir. J'ai toujours préféré le bouton plein de promesse à l'épanouissement de la fleur, le désir à la possession, le progrès à l'achèvement, l'adolescence à l'âge mûr.", "auteur": "André Gide", "used": false}, {"texte": "L'amour constant ressemble à la fleur du soleil, qui rend à son déclin, le soir, le même hommage dont elle a, le matin, salué son réveil !", "auteur": "Gérard de Nerval", "used": false}, {"texte": "Le fruit est pour l'homme, mais la fleur est pour Dieu et la bonne odeur de tout ce qui naît.", "auteur": "Paul Claudel", "used": false}, {"texte": "L'amour, mon cher ami, c'est avant tout une question de terrain. Ça pousse ou ça ne pousse pas. Il y a des fleurs très jolies même sur des caillasses et de l'herbe, bête et jaune, sur des sols admirables.", "auteur": "internaute", "used": false}, {"texte": "L'amour a son instinct, il sait trouver le chemin du coeur comme le plus faible insecte marche à sa fleur avec une irrésistible volonté  qui ne s'épouvante de rien.", "auteur": "Honoré de Balzac", "used": false}, {"texte": "On ne doit jamais battre une femme - même avec une fleur !", "auteur": "Jean Anouilh", "used": false}, {"texte": "La femme ne devrait vivre qu'une saison sur quatre, comme les fleurs. Elle reparaîtrait tous les ans.", "auteur": "Jules Renard", "used": false}, {"texte": "Il y a ainsi des gens qui vous délivrent de vous-même - aussi naturellement que peut le faire la vue d'un cerisier en fleur ou d'un chaton jouant à attraper sa queue. Ces gens, leur vrai travail, c'est leur présence.", "auteur": "Christian Bobin", "used": false}, {"texte": "Le livre est une chose fermée que l'oeil, le songe et l'esprit vont ouvrir. Comme une fleur.", "auteur": "Christian Bobin", "used": false}, {"texte": "L'amour est comme un peintre qui oublierait - chaque matin, dans son atelier - la vieille histoire du monde, pour saisir une fleur éternelle dans le tremblé de l'air.", "auteur": "Christian Bobin", "used": false}, {"texte": "Si on devait dessiner l'intelligence, la plus fine fleur de la pensée, on prendrait le visage d'une jeune mère, n'importe laquelle. De même si on devait dire la part souffrante de tout amour, la part manquante, arrachée.", "auteur": "Christian Bobin", "used": false}, {"texte": "Tout mot me fait mal. Combien pourtant il me serait doux d'entendre des fleurs bavarder sur la mort !", "auteur": "Emil Michel Cioran", "used": false}, {"texte": "Voir un univers dans un grain de sable, et un paradis dans une fleur sauvage. Tenir l'infini dans la paume de la main, et l'éternité dans une heure.", "auteur": "William Blake", "used": false}, {"texte": "Elève tes mots, pas ta voix. C'est la pluie qui fait grandir les fleurs, pas le tonnerre.", "auteur": "Djalâl ad-Dîn Rûmi", "used": false}, {"texte": "La sincérité est le terreau sur lequel poussent les fleurs d'amour et d'amitié.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "En URSS, t'as pas le droit d'arroser les fleurs : ça fait rouiller les micros !", "auteur": "Coluche", "used": false}, {"texte": "Des amis, un flacon de vin, du loisir, un livre, un coin parmi les fleurs... Je n'échangerai jamais cette joie pour un monde présent ou à venir.", "auteur": "Hafez", "used": false}, {"texte": "Les mots que l'on n'a pas dits sont les fleurs du silence.", "auteur": "proverbe japonais", "used": false}, {"texte": "Le sage doit vivre dans le village comme l'abeille qui, sans altérer la couleur et le parfum des fleurs, s'envole en emportant leur suc.", "auteur": "Bouddha", "used": false}, {"texte": "Le bonheur est toujours à inventer avec les ressources du quotidien, avec les fleurs de l'imprévisible, avec les rires de l'inattendu et les plaisirs de l'étonnement.", "auteur": "Jacques Salomé", "used": false}, {"texte": "L'amour exige qu'on le flatte, les faveurs sont ses aliments, mais l'Amitié, plus délicate, vit de la fleur des sentiments.", "auteur": "Charles 1er", "used": false}, {"texte": "De même que le premier regard est pareil à une graine semée par la déesse dans le champ du coeur humain, le premier baiser est la première fleur qui éclot au bout du rameau de l'arbre de vie.", "auteur": "Khalil Gibran", "used": false}, {"texte": "C'est le plaisir de l'abeille de butiner le miel de la fleur. Mais c'est aussi le plaisir de la fleur de céder son miel à l'abeille, car pour l'abeille une fleur est une source de vie, et pour la fleur une abeille est une messagère d'amour.", "auteur": "Khalil Gibran", "used": false}, {"texte": "La vie sans amour est un arbre sans fleurs. L'amour sans beauté est une fleur sans parfum. La vie, l'amour et la beauté sont une trinité divine, formant une unité indivisible et constante.", "auteur": "Khalil Gibran", "used": false}, {"texte": "La définition de l'être humain, c'est un chou-fleur de la bêtise.", "auteur": "Jacques Lacan", "used": false}, {"texte": "Un bouquet de violettes pour celle-là ; un bon dîner pour les uns ; une promenade en bateau ; du feu en hiver, de la glace en été ; du vin pour le pauvre : tels sont les détails dont se compose le bonheur.", "auteur": "Delphine de Girardin", "used": false}, {"texte": "J'ai le coeur si plein d'amour, de joie et de douceur que la glace me paraît fleur et la neige verdure.", "auteur": "Juliette Benzoni", "used": false}, {"texte": "C'en est fini du vent léger qui laisse aux fleurs leur pollen le vent de sang qui vient des plaines plombe nos vies de son danger.", "auteur": "Alain Borne", "used": false}, {"texte": "L'enfant est à l'adulte ce que la fleur est au fruit. La fleur n'est pas certitude du fruit.", "auteur": "Christian Bobin", "used": false}, {"texte": "L'abeille est trop occupée a recueillir le suc des fleurs pour s'attarder à contempler les chambres paradisiaques où elle pénètre à tout instant. L'homme est trop occupé à gagner sa vie pour la vivre!", "auteur": "Malcolm de Chazal", "used": false}, {"texte": "L'automne est un deuxième ressort où chaque feuille est une fleur.", "auteur": "Albert Camus", "used": false}, {"texte": "- Madame, s'il-vous-plaaaaaaît ! - Non mais je vous fais déjà une fleur là, donc ça suffit ! - Oui ben merci d'enlever les épines, hein, madame !", "auteur": "Mathilde Levesque", "used": false}, {"texte": "Savais-tu qu'un cactus avait une fleur ? Au milieu des pics se cache un coeur.", "auteur": "Oxmo Puccino", "used": false}, {"texte": "Dans un grain de sable voir un monde et dans chaque fleur des champs le Paradis, faire tenir l'infini dans la paume de la main et l'Éternité dans une heure.", "auteur": "William Blake", "used": false}, {"texte": "La confiance est un vase qui accueille la fleur de l'amour, mais s'il se brise, cette jolie fleur tombe avec lui et finit par dépérir.", "auteur": "Adrien Verschaere", "used": false}, {"texte": "Garder l'amour dans votre coeur. Une vie sans amour est comme un jardin sans soleil où les fleurs sont mortes. La conscience d'aimer et être aimé offre tant de chaleur et richesse à la vie que rien d'autre ne peut apporter.", "auteur": "Oscar Wilde", "used": false}, {"texte": "Rien ne ressemble à une âme comme une abeille, elle va de fleur en fleur comme une âme d'étoile en étoile, et elle rapporte le miel comme l'âme rapporte la lumière.", "auteur": "Victor Hugo", "used": false}, {"texte": "L'amour à la sauvage églantine est pareil, - Et l'amitié pareille au houx, - Sombre est le houx, quand l'églantine est tout en fleur, - Mais lequel fleurit avec plus de constance?", "auteur": "Emily Brontë", "used": false}, {"texte": "De mon corps pourrissant pousseront des fleurs, je serai en elles, et c'est cela l'éternité.", "auteur": "Edvard Munch", "used": false}, {"texte": "Ne remets pas à demain ce que tu dois faire aujourd'hui... Le jardin de roses est aujourd'hui plein de fleurs, mais demain, quand tu voudras cueillir une rose, il ne pourra peut-être pas t'en offrir une seule.", "auteur": "Firdoussi", "used": false}, {"texte": "L'oranje est mon fruit de naissance et ma fleur prophétique. La première fois que j'ai coupé un mot c'était elle.", "auteur": "Hélène Cixous", "used": false}, {"texte": "L'âme, l'esprit, le coeur, ont besoin d'enthousiasme, comme les arbres et les fleurs ont besoin d'eau et de soleil, comme l'oiseau a besoin d'air et le voilier, besoin de vent.", "auteur": "Arthur Haulot", "used": false}, {"texte": "Aimez bien vos amours ; aimez l'amour qui rêve, une rose à la lèvre et des fleurs dans les yeux ; c'est lui que vous cherchez quand votre avril se lève, lui dont reste un parfum quand vos ans se font vieux.", "auteur": "Germain Nouveau", "used": false}, {"texte": "Tu es la lune qui éclaire mon océan, l'étoile qui guide ma route. Tu es le cornouiller au printemps, et le vent qui souffle la nuit. Tu es la luciole en été et la fleur qui s'épanouit au coeur de l'hiver.", "auteur": "Annie Garrett", "used": false}, {"texte": "Dans les sentiers de la joie, tous ne peuvent se baisser pour cueillir une fleur.", "auteur": "Anne Barratin", "used": false}, {"texte": "Servons-nous du malheur. Un jour, un jardinier m'a dit cette parole ingénue et profonde :  \"Si Job avait planté des fleurs sur son fumier, il aurait eu les fleurs les plus belles du monde !\"", "auteur": "Edmond Rostand", "used": false}, {"texte": "Ne laisse entrer dans le jardin de ta vie que ceux qui ont des fleurs à planter.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "L'automne est un deuxième printemps où chaque feuille est une fleur.", "auteur": "Albert Camus", "used": false}, {"texte": "Parfois, c'est l'auteur du crime même qui dépose une gerbe de fleurs sur la tombe de sa victime.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "A vivre dans le désert, on apprend à recevoir du même coeur le dénuement et la profusion. L'éternité du monde est fugitive, la fleur d'un seul jour justifie à certains instants toute l'histoire des hommes.", "auteur": "Albert Camus", "used": false}, {"texte": "Le plus précieux cadeau que nous puissions offrir aux autres est notre présence. Quand la pleine conscience prend dans ses bras ceux que nous aimons, ils se mettent à éclore comme des fleurs.", "auteur": "Thich Nhat Hanh", "used": false}, {"texte": "Nous sommes tous les fruits d'un même arbre, les feuilles d'une seule branche, les fleurs d'un même jardin.", "auteur": "Abdu'l-Bahá", "used": false}, {"texte": "Le sourire est à l'humanité ce que les rayons du soleil sont aux fleurs. Ce ne sont que des broutilles bien sûr, mais dispersés le long du chemin de la vie, le bien qu'ils font est inimaginable.", "auteur": "Joseph Addison", "used": false}, {"texte": "Un cynique est un homme qui, quand il sent les fleurs, regarde autour de lui pour un cercueil .", "auteur": "Henry Louis Mencken", "used": false}, {"texte": "La civilisation est une plante terrible, qui pousse et fleurit si elle est arrosée de larmes et de sang.", "auteur": "Arturo Graf", "used": false}, {"texte": "La solitude est un jardin sans fleur où l'âme se dessèche, les fleurs qui y poussent n'y ont pas de parfum.", "auteur": "Marc Levy", "used": false}, {"texte": "La vie nous offre en permanence des occasions de grandir et de changer. Car les fleurs les plus fragiles se frayent un chemin et poussent au milieu des pierres les plus dures.", "auteur": "Black Wolf", "used": false}, {"texte": "Ainsi le veut la loi prescrite à la nature : toujours le plus beau temps est celui qui moins dure ; mais les fleurs de vertu règnent plus d'un printemps, et ceux qui vivent bien vivent assez longtemps.", "auteur": "Jean Bertaut", "used": false}, {"texte": "Concentre-toi sur ton coeur, imagine-le rayonnant, battant au rythme de l'Univers et il s'ouvrira comme la fleur du matin libérant tous les parfums de l'Âme.", "auteur": "sagesse amérindienne", "used": false}, {"texte": "La beauté physique se fane comme une fleur avec le temps, la beauté du coeur demeure à jamais.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "Définiton du pardon donnée par une fille de 12 ans: c'est le parfum qu'une fleur dégage quand on l'écrase.", "auteur": "internaute", "used": false}, {"texte": "Si tu empêches Maya l'abeille de butiner les fleurs, tu n'auras pas de miel. Ainsi, si tu empêches la femme de s'épanouir, tu n'auras pas de civilisation.", "auteur": "Mazouz Hacène", "used": false}, {"texte": "- Vous n'êtes qu'une petite sotte, voilà ! - Mieux vaut être une petite sotte avec une fleur qu'un petit sot avec un cheval et un bâton, Sir Ulrich ! - On appelle ça une lance.", "auteur": "film Chevalier", "used": false}, {"texte": "Dans le jardin de dame nature il ne pousse, ni fleurs du bien ni fleurs du mal, et pourtant je ne connais pas de personne plus morale qu'elle.", "auteur": "Grézel Christian", "used": false}, {"texte": "La Saint Valentin est une fête qui a été inventée par les femmes pour que leur mari dépensent l'argent qu'ils ont durement gagné en achetant des bouquets fleurs vendus deux fois plus cher que les autres jours de l'année.", "auteur": "Josh Ruck", "used": false}, {"texte": "Violette de la Chandeleur, perce, perce, perce-neige, annonces-tu la Chandeleur, le soleil et son cortège de chansons, de fruits, de fleurs ? Perce, perce, perce-neige, à la Chandeleur.", "auteur": "Robert Desnos", "used": false}, {"texte": "Je connais bien le sentiment de tristesse qu'inspire la précarité de toute chose, je l'éprouve à chaque fois qu'une fleur se fane. Mais il s'agit là d'une tristesse sans désespoir.", "auteur": "Hermann Hesse", "used": false}, {"texte": "L'amitié sans confiance c'est comme une fleur sans odeur", "auteur": "Fanny Genique", "used": false}, {"texte": "Lorsque le coeur bat pour le coeur, l'amour néglige la terreur et la vie devient belle comme une fleur.", "auteur": "Erguig Hicham", "used": false}, {"texte": "L'amour est comme l'églantine sauvage, l'amitié est comme le houx, le houx est sombre lorsque l'églantine est en fleur, mais lequel fleurit avec le plus de constance ?", "auteur": "Emily Brontë", "used": false}, {"texte": "Je voyagerai jusqu'au bout du monde pour te trouver et je cueillerai la plus belle des fleurs pour te l'apporter..", "auteur": "internaute", "used": false}, {"texte": "Quand vient le froid, de ne plus rester aux tisons, avançons l'horloge du temps pour aller directement au printemps... Chante la vie, belles les fleurs, sifflent les oiseaux... Facile non, mais comment fait-on ?", "auteur": "DESCREA", "used": false}, {"texte": "Ô vierge, ne perd point l'espoir, cueille dès maintenant les fleurs de la vie, car la mort est si pressée, que le frêle bouton qui s'ouvre aujourd'hui, aura bientôt trépassé.", "auteur": "film Le cercle des poètes disparus", "used": false}, {"texte": "Votre jolie lettre, madame, je la garderai comme une fleur dans un livre.", "auteur": "Félix Leclerc", "used": false}, {"texte": "Une femme dans un salon est une fleur dans un bouquet. Chez elle, elle est tout le bouquet.", "auteur": "Alphonse Karr", "used": false}, {"texte": "Toutes les femmes aiment les bouquets, peu de femmes aiment les fleurs.", "auteur": "Alphonse Karr", "used": false}, {"texte": "Sur un même arbre ne poussent jamais deux sortes de fleurs.", "auteur": "Proverbe chinois", "used": false}, {"texte": "Si chaque homme chaque jour jetait une fleur sur le chemin de son prochain, les routes de la terre seraient tellement plus agréables !", "auteur": "Proverbe chinois", "used": false}, {"texte": "Les mots que l'on n'a pas dit sont les fleurs du silence.", "auteur": "Proverbe chinois", "used": false}, {"texte": "Le premier baiser, c'est l'union de deux fleurs parfumées afin que de leurs senteurs mêlées, il naisse une troisième âme.", "auteur": "Khalil Gibran", "used": false}, {"texte": "Le mariage, c'est l'histoire d'un jeune homme et d'une jeune fille qui cueillent une fleur et reçoivent une avalanche sur la tête.", "auteur": "George Bernard Shaw", "used": false}, {"texte": "Le cynique est celui qui, lorsqu'il sent un parfum de fleurs, cherche le cercueil.", "auteur": "Henry Mencken", "used": false}, {"texte": "Le coeur de la femme est aussi instable qu'une goutte d'eau sur une fleur de lotus.", "auteur": "Confucius", "used": false}, {"texte": "Le charme et la beauté c'est la fleur de la peau, la danse qui flambe dans un oeil, la lumière que porte un sourire.", "auteur": "Yvon Paré", "used": false}, {"texte": "La voix du Grand Esprit s'entend dans le gazouillement des oiseaux, le clapotis de l'eau, et la douce respiration des fleurs.", "auteur": "Gertrude Simmons Bonin", "used": false}, {"texte": "La seule chose dont on soit sûr, après la mort, c'est qu'on aide l'herbe et les fleurs à pousser, tout le reste, ce sont des boniments.", "auteur": "Dan Simmons", "used": false}, {"texte": "La personnalité est à l'homme ce que le parfum est à la fleur.", "auteur": "Charles M. Schwab", "used": false}, {"texte": "La grâce de la nouveauté est à l'amour ce que la fleur est sur les fruits : elle y donne un lustre qui s'efface aisément, et qui ne revient jamais.", "auteur": "François de La Rochefoucauld", "used": false}, {"texte": "L'architecte d'aujourd'hui n'a pas de fleur à sa bétonnière.", "auteur": "Jacques Prévert", "used": false}, {"texte": "L'amitié est lente à mûrir, et la vie si rapide. L'amitié est une fleur que le vent couche et trop souvent déracine.", "auteur": "Eugène Cloutier", "used": false}, {"texte": "Je traite le travail comme je traite ma mère - je ne les toucherais pas même avec une fleur.", "auteur": "Proverbe américain", "used": false}, {"texte": "Il y a des gens qui vous laissent tomber un pot de fleurs sur la tête d'un cinquième étage et qui vous disent: Je vous offre des roses.", "auteur": "Victor Hugo", "used": false}, {"texte": "Du ciel l'être suprême envoie les douces fleurs qui chassent notre amertume.", "auteur": "Proverbe aztèque", "used": false}, {"texte": "Combien légère et mortuaire est la main qui cueille une fleur, et l'oublie.", "auteur": "Robert Mallet", "used": false}, {"texte": "C'est dans le silence qui suit l'orage, et non dans celui qui le précède, qu'il faut chercher la fleur en bouton.", "auteur": "Proverbe indien", "used": false}, {"texte": "Avec les insomnies, on peut faire des bouquets noirs de grandes fleurs friables et crissantes comme le sable sous les dents.", "auteur": "Jean-Claude Pirotte", "used": false}, {"texte": "Une mauvaise herbe n'est jamais qu'une fleur qui pousse au mauvais endroit.", "auteur": "Agatha Christie", "used": false}, {"texte": "Je voudrais voir le monde dans un grain de sable, et le paradis dans une fleur sauvage, tenir l'infini dans la paume de ma main, et voir l'éternité durer une heure.", "auteur": "film Lara Croft - Tomb raider: le film", "used": false}, {"texte": "Il faut arroser les souvenirs comme les fleurs en pot et cet arrosage exige un contact régulier avec des témoins du passé , c'est-à-dire avec des amis .", "auteur": "Milan Kundera", "used": false}, {"texte": "Sur un cerisier mort, on ne trouve pas de fleurs.", "auteur": "un cerisier vivente", "used": false}, {"texte": "Moi encore sans sou si oui, si encore j'en avais j'aurais moins de soucis et de chez moi pour en éviter les soucis, cette fleur que je bannis, elle qu'on appelle le souci ne partagera pas ma vie.", "auteur": "DESCREA", "used": false}, {"texte": "Si Dieu n'avait pas fait la femme, il n'aurait pas fait la fleur", "auteur": "Victor Hugo", "used": false}, {"texte": "La solitude est un jardin où l'âme se dessèche, les fleurs qui y poussent n'ont pas de parfum.", "auteur": "Marc Levy", "used": false}, {"texte": "En automne, je récoltai toutes mes peines et les enterrai dans mon jardin.\nLorsque avril refleurit et que la terre et le printemps célébrèrent leurs noces, mon jardin fut jonché de fleurs splendides et exceptionnelles.", "auteur": "Khalil Gibran", "used": false}, {"texte": "Autant l'amour est aimable dans le coeur des jeunes gens, autant il est inconvenant dans celui qui a passé la fleur de l'âge.", "auteur": "Nicolas Machiavel", "used": false}, {"texte": "La vérité est dure comme le diamant et fragile comme la fleur de pêcher.", "auteur": "Gandhi", "used": false}, {"texte": "L'amitié sans confiance, c'est une fleur sans parfum.", "auteur": "Laure Conan", "used": false}, {"texte": "Si la vie n'est qu'un passage, sur ce passage au moins semons des fleurs.", "auteur": "Michel de Montaigne", "used": false}, {"texte": "Dieu est l'ami du silence. Les arbres, les fleurs et l'herbe poussent en silence. Regarde les étoiles, la lune et le soleil, comment ils se meuvent silencieusement.", "auteur": "Mère Teresa", "used": false}, {"texte": "Les femmes adorent qu'on leur apporte des fleurs et qu'on leur dise qu'elles sont belles. Le plus difficile, c'est de ne pas rire.", "auteur": "Olivier de Kersauson", "used": false}, {"texte": "Le bonheur n'est pas un but qu'on poursuit âprement, c'est une fleur que l'on cueille sur la route du devoir.", "auteur": "John Stuart Mill", "used": false}, {"texte": "L'homme qui s'attache à cueillir les plaisirs comme des fleurs, est saisi par la mort qui l'emportera comme un torrent débordé emporte un village endormi.", "auteur": "Bouddha", "used": false}, {"texte": "La chair des femmes se nourrit de caresses comme l'abeille de fleurs.", "auteur": "Anatole France", "used": false}, {"texte": "Il ne faut jamais battre une femme, même avec une fleur ; ça abîme la fleur.", "auteur": "Gabriel Timmory", "used": false}, {"texte": "En cueillant ses pétales, vous ne saisissez pas la beauté de la fleur.", "auteur": "Rabindranàth Tagore", "used": false}, {"texte": "L'arbre n'est point jugé sur ses fleurs, sur son fruit, on le juge sur son écorce.", "auteur": "Michel-Jean Sedaine", "used": false}, {"texte": "Allons-nous cueillir en passant la fleur d'un jour pour gâcher à jamais l'amour de toute une vie ?", "auteur": "Nguyên Du", "used": false}, {"texte": "Si la jeunesse est la plus belle des fleurs, la vieillesse est le plus savoureux des fruits.", "auteur": "Anne-Sophie Swetchine", "used": false}, {"texte": "Les parfums sont les sentiments des fleurs.", "auteur": "Heinrich Heine", "used": false}, {"texte": "Un grain de poussière ne souille pas une fleur.", "auteur": "Rabindranàth Tagore", "used": false}, {"texte": "Il est d'étranges soirs où les fleurs ont une âme.", "auteur": "Albert Samain", "used": false}, {"texte": "Les passions de l'artiste sont pareilles aux fleurs, par leur parfum intense et leur courte durée.", "auteur": "Vicente Blasco Ibanez", "used": false}, {"texte": "Des amis, un flacon de vin, du loisir, un coin parmi les fleurs... je n'échangerai pas cette joie pour un monde, présent ou à venir.", "auteur": "Hafiz", "used": false}, {"texte": "Au teint, on juge l'étoffe ; au bouquet, le vin ; à l'odeur, la fleur ; au langage, l'homme.", "auteur": "Charles 1er", "used": false}, {"texte": "On a toujours associé la campagne à l'amour et l'on a bien fait : rien n'encadre la femme que l'on aime comme le ciel bleu, les senteurs, les fleurs, les brises, la solitude resplendissante des champs ou des bois.", "auteur": "Alexandre Dumas fils", "used": false}, {"texte": "L'odeur est l'intelligence des fleurs.", "auteur": "Henry  de Montherlant", "used": false}, {"texte": "A qui a le nez bouché, toutes les fleurs paraissent en papier.", "auteur": "Léonce Bourliaguet", "used": false}, {"texte": "Feuilles vertes de ton travail, fleurs blanches de ta pensée, et fruit rouge de ta mort.", "auteur": "Algernon Charles Swinburne", "used": false}, {"texte": "On meurt d'avoir dormi longtemps. Avec les fleurs, avec les femmes.", "auteur": "Charles Cros", "used": false}, {"texte": "Cinquante ans, âge où vivent bien des rêves, âge qui est encore, sinon la fleur de l'âge, l'âge des fleurs.", "auteur": "J-Donat Dufour", "used": false}, {"texte": "Il n'y a rien de plus touchant que le regard extasié d'un enfant devant une fleur sauf, peut-être, de voir un adulte qui parvient encore à en faire autant.", "auteur": "Yvon Deveault", "used": false}, {"texte": "Si vie et mort joignent leurs doigts pour t'étrangler, trop morte vie et mort trop vive, alors t'imposent de rejoindre en germe de fleur et grain de blé l'essentiel des choses.", "auteur": "Roger Rabiniaux", "used": false}, {"texte": "Marcher vraiment, c'est aller au rythme de la fleur qui s'ouvre.", "auteur": "Michel Jourdan", "used": false}, {"texte": "Et je serai pour vous, un enfant laboureur, qui fait vivre sa terre, pour vous offrir ses fleurs.", "auteur": "Barbara", "used": false}, {"texte": "Cette sorte de sourire que sont parfois aussi les fleurs, au milieu des herbes graves.", "auteur": "Philippe Jaccottet", "used": false}, {"texte": "La veille de la fête des Secrétaires, il y a sûrement de nombreux patrons qui ont dit à la leur : \"Nicole, vous penserez demain à vous acheter un bouquet de fleurs.\"", "auteur": "Laurent Ruquier", "used": false}, {"texte": "Exprimer ses émotions, c'est comme d'enlever les nuages noirs devant le soleil pour laisser pousser les fleurs.", "auteur": "Tanya Sénécal", "used": false}, {"texte": "L'âme humaine est comme l'abeille qui puise son miel même de l'amertume des fleurs.", "auteur": "Henryk Sienkiewicz", "used": false}, {"texte": "De la matière friable que peut-on retenir ? Rien, si ce n'est la beauté. Aussi doivent nous suffire les fleurs des cerisiers et les chrysanthèmes et la pleine lune.", "auteur": "Czeslaw Milosz", "used": false}, {"texte": "Le coeur le plus sensible à la beauté des fleurs est toujours le premier blessé par les épines.", "auteur": "Thomas Moore", "used": false}, {"texte": "Les idées pourrissent comme les fleurs et les gens.", "auteur": "Francis Picabia", "used": false}, {"texte": "Homme, tu as regardé la plus triste la plus morne de toutes les fleurs de la terre et comme aux autres fleurs tu lui as donné un nom. Tu l'as appelée Pensée.", "auteur": "Jacques Prévert", "used": false}, {"texte": "La France fut faite à coups d'épée. La fleur de lys, symbole d'unité nationale, n'est que l'image d'un javelot à trois lances.", "auteur": "Charles de Gaulle", "used": false}, {"texte": "Cueillez, cueillez votre jeunesse :Comme à cette fleur, la vieillessefera ternir votre beauté.", "auteur": "Pierre de Ronsard", "used": false}, {"texte": "Comme un aimant, les étrangères attirent sur elles les pierres précieuses, les manuscrits rares, les plus belles fleurs, et les mains des maris.", "auteur": "Jean Giraudoux", "used": false}, {"texte": "Dans un grain de sable voir un mondeDans chaque fleur des champs le Paradis.", "auteur": "William Blake", "used": false}, {"texte": "Une pensée écrite est morte. Elle vivait. Elle ne vit plus. Elle était fleur. L'écriture l'a rendue artificielle, c'est-à-dire immuable.", "auteur": "Jules Renard", "used": false}, {"texte": "Loin d'épuiser une matière, On n'en doit prendre que la fleur.", "auteur": "Jean de La Fontaine", "used": false}, {"texte": "Qu'est-ce que cela, soixante ans ? C'est la fleur de l'âge et vous entrez maintenant dans la belle saison.", "auteur": "Molière", "used": false}, {"texte": "Famille : Les harengs. Les grands marrants. La fleur. Le fer ou engin. L'oncle. La tente. Les coussins.", "auteur": "Pef", "used": false}, {"texte": "L'amour, s'il tient en une seule fleur, est infini.", "auteur": "Antonio Porchia", "used": false}, {"texte": "C'est beau le jardinage : t'as beau avoir les graines, si t'as pas de pot, t'as pas de fleurs.", "auteur": "Smaïn", "used": false}, {"texte": "La véritable nuit est dans le coeur des fleurs, des grandes fleurs noires qui ne s'ouvrent pas.", "auteur": "René Daumal", "used": false}, {"texte": "Nous devons apprendre à respecter la vie sous toutes ses formes : il ne faut détruire sans raison aucune de ces herbes, aucune de ces fleurs, aucun de ces animaux qui sont tous, eux aussi, des créatures de Dieu.", "auteur": "Théodore Monod", "used": false}, {"texte": "Pour leurrer le monde, ressemble au monde ; ressemble à l'innocente fleur, mais sois le serpent qu'elle cache.", "auteur": "William Shakespeare", "used": false}, {"texte": "La nuit, en secret, épanouit les fleurs et laisse le grand jour récolter les compliments.", "auteur": "Rabindranàth Tagore", "used": false}, {"texte": "Sentiment. Le plus beau des bouquets offerts ne peut remplacer les sentiments ; des bijoux au moins sont nécessaires.", "auteur": "Alain Schifres", "used": false}]}